import './MainInfo.css';

function MainInfo() {
    return (
        <section class="main-info">
            <h2>Кредиты от Z-Банка</h2>
            <p>Мы предлагаем лучшие условия кредитования для наших клиентов. Низкие процентные ставки, гибкие условия и прозрачные расчеты. Узнайте, какой кредит подходит именно вам!</p>
            <p>Наши эксперты всегда готовы помочь вам выбрать оптимальный вариант кредита, который соответствует вашим потребностям и финансовым возможностям. Мы понимаем, что каждая ситуация уникальна, поэтому предоставляем индивидуальные решения для каждого клиента.</p>
            <p>С Z-Банком вы получите доступ к широкому спектру кредитных продуктов, включая потребительские кредиты, автокредиты и ипотеку. Мы стремимся сделать процесс получения кредита максимально простым и удобным для вас.</p>
            <p>Присоединяйтесь к числу наших довольных клиентов и откройте для себя новые финансовые возможности с Z-Банком!</p>
        </section>
    );
}

export default MainInfo;
